[
  "obsidian-minimal-settings",
  "buttons",
  "obsidian-dynbedded",
  "dataview",
  "obsidian-tasks-plugin",
  "obsidian-emoji-toolbar",
  "obsidian-icon-shortcodes",
  "obsidian-frontmatter-tag-suggest",
  "editing-toolbar",
  "obsidian-better-codeblock",
  "obsidian-file-link",
  "better-inline-fields",
  "better-word-count",
  "supercharged-links-obsidian",
  "obsidian-style-settings",
  "multi-column-markdown",
  "templater-obsidian",
  "readwise-official"
]