[
  "obsidian-minimal-settings",
  "dataview",
  "obsidian-tasks-plugin",
  "buttons",
  "obsidian-dynbedded",
  "obsidian-emoji-toolbar",
  "obsidian-icon-shortcodes",
  "obsidian-dropbox-backups",
  "obsidian-frontmatter-tag-suggest",
  "editing-toolbar"
]